import team1Image from '../image/command-portret1.webp';
import team2Image from '../image/command-portret2.webp';
import team3Image from '../image/command-portret3.webp';
import team4Image from '../image/command-portret4.webp';



const team = [
    {
        "id": 1,
        "name": "Марія Іваненко",
        "jobTitle": "Ведуча",
        "portfolio": "Співавторка подкасту - Франкова земля",
        "personalInfo": "Доброго дня, шановні глядачі! Мене звуть Катя Іваненко, і я вітаю вас у своєму веселому і захоплюючому світі! Сьогодні я хочу розповісти вам трошки більше про себе, щоб ви краще мене пізнали.",
        "image": team1Image
    },
    {
        "id": 2,
        "name": "Єва Рильска",
        "jobTitle": "Журналіст",
        "portfolio": "Журналіст",
        "personalInfo": "Журналістика — це мистецтво дізнатися правду, навчитися розповідати історії і впливати на громадську думку. ",
        "image": team2Image
    },
    {
        "id": 3,
        "name": "Станіслав Лекида",
        "jobTitle": "Редактор",
        "portfolio": "Редактор - Франкова земля",
        "personalInfo": "Редагування — це тонке мистецтво, де кожне слово, кожен рядок, має значення. Моя робота як редактора — це не просто виправлення граматичних помилок, але й створення тексту, що лунає ефективно.",
        "image": team3Image
    },
    {
        "id": 4,
        "name": "Максим Сагало",
        "jobTitle": "Ведучий",
        "portfolio": "Співавтор подкасту - Франкова земля",
        "personalInfo": "Моє захоплення комунікацією та історіями почалося ще у шкільні роки, коли я виявив свою вроджену любов до слів та виразного мовлення.",
        "image": team4Image
    },
    {
        "id": 5,
        "name": " Коваленко",
        "jobTitle": "Ведуча",
        "portfolio": "Ведуча Радіо Франкова Земля",
        "personalInfo": "Моя пригода із світом ефіру почалася не так давно, але вже стала неймовірним відкриттям.",
        "image": team1Image
    },
    {
        "id": 6,
        "name": "Аліна Ткаченко",
        "jobTitle": "веб-дизайнер",
        "portfolio": "Дизайнер сайту Радіо Франкова Земля",
        "personalInfo": "Вебдизайнер — це справжній митець у цифровому світі. Він чарівно комбінує кольори, форми та тексти, створюючи візуальний ефект, який залишає вас захопленими. ",
        "image": team2Image
    },
    {
        "id": 7,
        "name": "Сергій Сидоров",
        "jobTitle": "веб-розробник",
        "portfolio": "Розробник сайту Радіо Франкова Земля",
        "personalInfo": "Веб розробник — це справжній архітектор цифрового світу. Його завдання — перетворити креативні ідеї вебдизайнера в функціональні та ефективні веб-сайти.",
        "image": team3Image
    },
    {
        "id": 8,
        "name": "Степан Бондаренко",
        "jobTitle": "Продюсер",
        "personalInfo": "Продюсер Радіо Франкова Земля",
        "portfolio": "Продюсер — це справжній організатор, майстер стратегії та водій енергії в світі розваг та творчості.",
        "image": team4Image
    }
]


export default team