[
    {
        "id": 1,
        "nameContent": "Мурали або стінописи сьогодні",
        "content": "Раніше, з появою сучасних стінописів в Івано-Франківську, містяни все частіше дискутували над їхньою доцільністю, влучністю, тематикою та візуальною естетикою. Згодом реакція на розвиток вуличного мистецтва у місті стала спокійнішою. Сьогодні ні для кого не секрет, що професійно виконані мурали мають значний позитивний вплив на культуру міського простору. Пояснюємо — чому.",
        "image": "/src/image/news1.jpg"
    },
    {
        "id": 2,
        "nameContent": "Культове місце: що відомо про Національний музей-садибу Миколи Пирогова",
        "content": "Головні туристичні пам’ятки Вінниці очолює музей-садиба Миколи Пирогова. На запитання: «Що подивитися в першу чергу у Вінниці?» кожен місцевий житель впевнено назве це культове місце.  Музейно-садибний комплекс ім. Пирогова присвячений життю та діяльності видатного лікаря-хірурга, пише Фіртка Він розташований неподалік Вишенського озера. Сьогодні це не тільки визначна культурна пам’ятка Вінниці, але й один із найпопулярніших туристичних об’єктів міста та країни в цілому Микола Пирогов - відомий лікар ХІХ століття, який народився в росії, але останні 20 років свого життя провів у Вінниці. Переїхавши до України - спілкувався українською мовою. Він же - засновник військово-польової хірургії, започаткував використання анестезії при оперативних втручаннях, вперше в історії світової медицини застосував гіпсову пов’язку та створив атлас топографічної анатомії людини. Запропоновану ним операцію кістково-пластичного подовження кісток гомілки у разі ампутації стопи широко використовують й у наші дні. Вона стала підґрунтям для розробки всіх методів кісткової пластики.",
        "image": "/src/image/news2.jpg"
    },
    {
        "id": 3,
        "nameContent": "В Івано-Франківську відкрили новий пластовий рік",
        "content": "Крізь століття ми намагаємося дотримуватися тих принципів і обіцянок, які дали ще засновники організації.     Багато хто з пластунів воює, дехто, на жаль, уже загинув, не зламавши своєї присяги. Ми в тилу залишаємося тією частиною, яка має надалі працювати з дітьми, виховувати спроможних громадян та патріотів, — сказав Богдан Курчак, комендант заходу. П'ятий пластовий рік зустрічає 8-річна Анастасія Ганчак. Її мама Уляна Басараб є пластункою понад 20 років. Тож любов до Пласту — то в них сімейне, каже жінка.",
        "image": "/src/image/news3.jpg"
    },
    {
        "id": 4,
        "nameContent": "В українських кінотеатрах покажуть фільм про Олексу Довбуша: серед митців стрічки івано-франківські актори",
        "content": "Перед показом режисер та актори поспілкувалися з журналістами. У кінострічці «Довбуш» зіграли актори з Івано-Франківщини, пише Фіртка.      Творці стрічки: режисер Олесь Санін, продюсер Максим Асадчий, виконавиця головної жіночої ролі Дар’я Плахтій. Актори Олексій Гнатковський, Ростислав Держипільський, Богдан Романюк, які входять до івано-франківської театральної спільноти.   До речі, частину прибутку з кожного квитка передадуть 68-й окремій бригаді імені Олекси Довбуша.",
        "image": "/src/image/news4.jpeg"
    },
    {
        "id": 5,
        "nameContent": "В Івано-Франківську виступить найвідоміша хіп-хоперка України Alyona Alyona",
        "content": "У програмі виступу старі та нові пісні артистки, зокрема «Не втратимо звʼязок», «Небо хилиться», «Рідні мої», «Гори» та багато інших хітів, які займають завжди топ чарти України. «Кожна з пісень артистки має свій глибокий сенс і на концертах вони мають солодове звучання. Реперка, яка своїми треками дивує мільйони українців. Людина з неймовірним голосом та подачею виконання порадує своїх слухачів у Франківську вже за лічені дні!», - зазначають організатори.",
        "image": "/src/image/news5.jpg"
    },
    {
        "id": 6,
        "nameContent": "Агой! Доброго вітру: як прикарпатські пластуни таборували в академії піратів 'Розвідники оксамитових морів'",
        "content": "Впродовж десяти днів, з 19 по 28 червня 2023 року тривав пластовий табір - академія піратства 'Розвідники оксамитових морів' для дітей 4-12 років. Понад пів сотні пластунів усіх уладів (вікових груп) з різних куточків України підбивали підсумки навчального року на території затишної садиби в смт Славське у Львівській області, повідомляє Фіртка.",
        "image": "/src/image/news6.jpg"
    },
    {
        "id": 7,
        "nameContent": "Всеукраїнський тур на підтримку ЗСУ: в Івано-Франківську відбудеться концерт «Бампера і Суса»",
        "content": "«Гостро, тонко і в саме яблучко!» — під таким девізом проходять всі їхні концерти.«Бампер і Сус» жартують про все, що близьке кожному глядачу. Про життя і політику, москалів і волонтерські пригоди, картопельку і комуналочку — про вас, нас і їх. З нещадністю до ворогів і з непереборною вірою у перемогу України!  Долучаючись до інтерактивів, на концерті «Бампера і Суса» всі глядачі відчувають себе учасниками дійства, надихаються незламним позитивом і пекучим втіленням народної мудрості, яке хочеться розібрати на цитати.   А завдяки незабутнім розіграшам і аукціонам гумористи на кожному концерті збирають чималі суми на підтримку захисників   На передовій із концертами для Героїв «Бампер і Сус» постійно бувають, починаючи із 2014 року, тож завдяки новому туру придбають саме те, що українські бійці зараз найбільше потребують: амуніцію та автівки.",
        "image": "/src/image/news7.jpeg"
    },
    {
        "id": 8,
        "nameContent": "Порція енергії та натхнення: в Івано-Франківську виступить НАОНІ оркестра",
        "content": "В Івано-Франківську 9 травня у Драмтеатрі виступить провідний національний мистецький колектив України – НАОНІ оркестра. Початок події о 19:00.Хіти The Beatles, Deep Purple, ABBA, Adele, Metallica, Depeche Mode, Pink Floyd, Океан Ельзи, Скрябіна, а також саундтреки з улюблених кінофільмів Таксі, Місія нездійснена, Титанік, Хрещений батько у майстерному виконанні оркестру – це те, що в живому виконанні хоча б раз у житті має послухати кожен!",
        "image": "/src/image/news8.jpeg"
    },
    {
        "id": 9,
        "nameContent": "В Івано-Франківську свій 80-річний ювілей великим сольним концертом відзначить Хор Верьовки",
        "content": "Для івано-франківських шанувальників виступить хор, балет та оркестр колективу – всього 70 артистів! До 80-річчя хору вони представлять спеціальну ювілейну програму 'За честь, за славу, за народ', яка складатиметься із улюблених шанувальниками творів. Це історичні думи, козацькі та чумацькі пісні і танці, жартівливі хорові сценки, родинно-побутова, обрядова лірика – пісні і танці, виконувані на святах врожаю, на весіллях. Хор включає також у свої концерти пісенні скарби багатьох народів світу. Органічними для колективу стали й оригінальні композиції, в яких музика, спів і танець виступають триєдиним компонентом. Також будуть прем'єри, які хор готує спеціально до ювілейної програми. ",
        "image": "/src/image/news9.jpeg"
    },
    {
        "id": 10,
        "nameContent": "На Прикарпатті планують відновити знищену церкву з фільму «Тіні забутих предків»",
        "content": "Як повідомив кореспондент Укрінформу, про це в Івано-Франківську представникам ЗМІ розповів перший проректор Університету Короля Данила, доцент кафедри архітектури та містобудування Михайло Космій, передає Фіртка.",
        "image": "/src/image/new10.jpeg"
    },
    {
        "id": 11,
        "nameContent": "Чоловічий вертеп з Калущини хочуть внести до переліку нематеріальної культурної спадщини Прикарпаття",
        "content": "За словами посадовця, Управління культури, національностей та релігій Калуша вже розпочало роботу над проєктом занесення чоловічого вертепу з села Боднарів до списку елементів нематеріальної культурної спадщини Івано-Франківської області.",
        "image": "/src/image/new11.jpeg"
    },
    {
        "id": 12,
        "nameContent": "В Івано-Франківську відбулася автограф-сесія Сергія Жадана ",
        "content": "У четвер, 19 січня, письменник та фронтмен музичних гуртів Сергій Жадан приїхав в Івано-Франківськ у рамках свого концертного туру.Перед виступом, він провів автограф-сесію. Пройшла вона о 15:00 у підземному переході Ваґабундо, інформує Фіртка.На цю подію зібралося неймовірно велика кількість фанів співака.Також, була можливість придбати книги Сергія Жадана. Всі охочі могли одразу купити та попросити автора підписати їх.Після того, як Сергій Жадан привітався із поціновувачами своєї творчості він прочитав кілька своїх віршів.  Окрім цього, письменник заявив, що саме в Івано-Франківську завершився його попередній тур. Відбувся він у 2020 році, ще до пандемії. Як зазначив Жадан, на той момент вони з командою думали, що гірше цього бути не може. Після того, як Сергій Жадан прочитав кілька своїх творів, він перейшов до автограф-сесії. Також, не відмовляв фанам й у фото. ",
        "image": "/src/image/news13.jpeg"
    },
    {
        "id": 13,
        "nameContent": "До 80-річчя створення УПА: колектив студентського театру «Amore» зіграв виставу «…Червоні маки розцвіли»",
        "content": "«Ця вистава про те, що ми є носіями нашої усної історії. Я сама з Рогатинщини, і, пам’ятаю, коли була малою, то на весіллях у нас завжди зустрічали гостей маршем «Гей, там далеко на Волині», а вальсували під «Три браття з Прикарпаття». Але нам дуже важливо знати й історії цих пісень.Ніхто не знає, що саме Василь Івахів був першим командиром УПА. Всі більше начитані про Романа Шухевича», - розповідає Оксана Романів.",
        "image": "/src/image/new14.jpeg"
    },
    {
        "id": 14,
        "nameContent": "'Різдвяні історії' від Віктора Павліка: прикарпатців запрошують на концерт у підтримку ЗСУ",
        "content": "Разом зі своїми найкращими хітами «Ні обіцянок, ні пробачень», «Ти подобаєшся мені», «Шикидим» та багатьма іншими, артист презентує божественно гарні різдвяні пісні. Концерт буде щирим і незабутнім: поєднає драйв і запал, зігріє усіх глядачів душевним теплом та стане нашою спільною допомогою воїнам ЗСУ. Під час концерту пройде благодійний аукціон, всі кошти з якого разом із частиною від продажу квитків, будуть передані захисникам України, яких Віктор Павлік підтримує з 2014 року Талановитий, пристрасний і галантний — Віктор Павлік уже понад 37 років утримує титул головного романтика країни. Кожна його пісня наповнена любов'ю і ніжністю, і навіть коли випадає сумна мелодія, в ній все одно вгадуються нотки оптимізму.",
        "image": "/src/image/news12.jpeg"
    },
    {
        "id": 15,
        "nameContent": "«4:3»: франківців запрошують на другий міжнародний фестиваль короткого метру",
        "content": "Основна ціль фестивалю — рух на збільшення аудиторії авторського кіно на Прикарпатті. Оскільки, гуманітарний логістичний центр «Рух опору - Рух допомоги» при Франківському драмтеатрі об’єднався з організаторами фестивалю, щоб допомогти ЗСУ, переселенцям та тим, хто в окупації,",
        "image": "/src/image/new15.jpeg"
    }
]