[
    [
        {
            "id": 1,
            "session": "10:00 - 11:00",
            "nameInfo": "Новини дня",
            "Info": "Валерія Чириса - художнього керівника та диригента муніципального естрадно-симфонічного оркестру і ансамблю саксофоністів, активного учасника перформансів для збору коштів на потреби ЗСУ;"
        },
        {
            "id": 2,
            "session": "12:00 - 13:45",
            "nameInfo": "Про культуру",
            "Info": "З 2017 року Іван Остапович і Тарас Демко очолюють Львівський будинок органної та камерної музики. Відтоді міський осередок класики отримав друге дихання і перетворюється на сучасний культурний хаб. "
        },
        {
            "id": 3,
            "session": "15:00 - 17:45",
            "nameInfo": "Про музику",
            "Info": "Мар’ян Пирожок (псевдо — «Пиріг») — композитор, поет, куратор і вокаліст музичного проєкту «Пиріг і Батіг», який через співану поезію та народну пісню популяризує українську мову й культуру."
        }
    ],
    [
        {
            "id": 1,
            "session": "9:00 - 11:00",
            "nameInfo": "Про українські таланти",
            "Info": "У 2023 році телебачення та соціальні мережі майже зрівнялися за рівнем довіри. З незначним відривом лідерство зберігає телебачення (61,1%), а соціальним мережам довіряють лише на 1,1% менше опитаних. Довіра до інтернету без соціальних мереж дещо знизилася порівняно з минулим роком: 45,1% у 2023 році та 49% у 2022-му. "
        },
        {
            "id": 2,
            "session": "12:00 - 12:45",
            "nameInfo": "Про культуру",
            "Info": "Кобзарство здавна було особливістю української народної творчості. Це — наш унікальний вклад у розвиток світової музики. "
        },
        {
            "id": 3,
            "session": "13:00 - 13:10",
            "nameInfo": "Про молодь",
            "Info": "Додається, що серед молоді, яка переїхала до Польщі та знайшла нову роботу, 58% працює на польську компанію, 22% – на українську, розташовану в Польщі, 12% – на іншу іноземну компанію, 2% – на українську компанію віддалено."
        }
    ],
    [
        {
            "id": 1,
            "session": "10:00 - 11:00",
            "nameInfo": "Новини дня",
            "Info": "Літературний клуб «Мальви» (Австралія) запросив приєднатися до обговорення творчості загиблої в результаті російської ракетної атаки письменниці Вікторії Амеліної та її роману «Дім для Дома»."
        },
        {
            "id": 2,
            "session": "11:30 - 13:10",
            "nameInfo": "Про культуру",
            "Info": "Лірництво з’явилося в Україні у XVI столітті й поступово розвинулося в потужний мистецький рух, що існував до початку ХХ століття"
        },
        {
            "id": 3,
            "session": "12:00 - 13:45",
            "nameInfo": "Про українські знахідки",
            "Info": "Київські археологи розпочали пошуки залишків Богоявленського собору кінця XVII ст. у Києві, який збудували на кошти Івана Мазепи і де, ймовірно, у попередньому храмі був похований гетьман Війська Запорозького Петро Конашевич-Сагайдачний."
        }
    ],
    [
        {
            "id": 1,
            "session": "10:00 - 11:00",
            "nameInfo": "Про українських письменників",
            "Info": "Бубон, решето, бухальце. Це лише кілька варіацій назв давнього музичного інструмента, який у парі зі скрипкою довгий час був основою традиційної української інструментальної музики. "
        },
        {
            "id": 2,
            "session": "12:00 - 13:45",
            "nameInfo": "Про культуру",
            "Info": "Яке українське місто згадує Гомер у своїй «Одіссеї»? Особистим знаком якого князя було зображення сучасного тризуба? Коли вперше в писемних пам’ятках згадано слово «Україна»? А хто з гетьманів був шанувальником кави"
        },
        {
            "id": 3,
            "session": "13:15 - 16:45",
            "nameInfo": "Про музику",
            "Info": "діда-прадіда лиманці, любим пісню, любим танці. Ми веселого роду: нема пшона — товчем воду». На Слобожанщині немає моря, але є свій Лиман. Це невелике село за 50 кілометрів від Харкова."
        }
    ],
    [
        {
            "id": 1,
            "session": "119:00 - 11:00",
            "nameInfo": "Новини дня",
            "Info": "Ірина Славінська, продюсерка радіо «Культура», та Олена Гусейнова, поетеса"
        },
        {
            "id": 2,
            "session": "12:00 - 13:45",
            "nameInfo": "Про укранські винаходи",
            "Info": "6 грудня у Львові у Центрі Довженка Павло Табаков представить мюзикл «Фабрика святого Миколая». Два покази вистави відбудуться о 16:00 та 18:30."
        },
        {
            "id": 3,
            "session": "13:50 - 14:20",
            "nameInfo": "Про культуру",
            "Info": "Новостворена Фундація української книги в Угорщині «UNABOOK» видала у Будапешті повість дитячої письменниці Еліни Заржицької «Три сходинки Голодомору», присвячену 90-м роковинам Голодомору 1932-1933 років в Україні."
        }
    ],
    [
        {
            "id": 1,
            "session": "11:00 - 12:00",
            "nameInfo": "Новини дня",
            "Info": "Посольство в Сінгапурі представить Україну на Сінгапурському міжнародному ярмарку Червоного Хреста 2023 «One World United in Humanity», що відбудеться 18 листопада 2023 року."
        },
        {
            "id": 2,
            "session": "12:00 - 13:45",
            "nameInfo": "Про культуру",
            "Info": "У Туреччині відбудеться перший показ «Мавки» українською мовою на широкому екрані."
        },
        {
            "id": 3,
            "session": "13:45 - 14:45",
            "nameInfo": "Про гори Карпати",
            "Info": "З 2018 року Мармароський масив в українських Карпатах став безпечнішим для туристів, бо тут з’явився Marmaros Rescue Hut — гірський притулок і волонтерський пошуково-рятувальний пост."
        }
    ],
    [
        {
            "id": 1,
            "session": "10:00 - 11:00",
            "nameInfo": "Новини дня",
            "Info": "В Україні почалася інформаційна кампанія EmptyChairWeek, мета якої - згадати якнайбільше імен митців, чиї життя обірвалися після 24 лютого 2022 року."
        },
        {
            "id": 2,
            "session": "12:00 - 13:45",
            "nameInfo": "Про українську кухню",
            "Info": "У рубриці СТРАВИ З ІСТОРІЄЮ ми розповідаємо про давні та регіональні страви. Цей рецепт записали та розповідають про нього команда проекту Camino Podolico: Подільський шлях святого Якова, "
        },
        {
            "id": 3,
            "session": "15:00 - 17:45",
            "nameInfo": "Про культуру",
            "Info": "14 січня у центрі карпатського села Пістинь відбувається карнавал. Гуцул, Гуцулка, Фараони з бутафорними пірамідами, Аборигени у перуках, Монашки і рушницями."
        }
    ],
    [
        {
            "id": 1,
            "session": "9:00 - 11:00",
            "nameInfo": "Новини дня",
            "Info": "Валерія Чикириса - художнього керівника та диригента муніципального естрадно-симфонічного оркестру і ансамблю саксофоністів, активного учасника перформансів для збору коштів на потреби ЗСУ;"
        },
        {
            "id": 2,
            "session": "12:00 - 12:45",
            "nameInfo": "Про погоду",
            "Info": "Найбільший у світі айсберг почав дрейфувати вперше за тридцять років"
        },
        {
            "id": 3,
            "session": "13:00 - 13:10",
            "nameInfo": "Про культуру",
            "Info": "У Міському музеї сучасного мистецтва в Генті SMAK Gent відбулося експонування артоб'єкта в рамках проєкту ArtArmor, у якому використані плити з бронежилетів, пробиті кулями й осколками."
        }
    ]
]